[
     {
    "id": "1",
    "name": "Cosmetic filling",
    "seller": "Athetic Dent",
    "price": "$199",
    "ratings": 5,
    "describe": "Cosmetic fillings, also known as composite fillings or tooth-colored fillings, are a tooth-colored alternative to traditional amalgam fillings. They are made of a composite plastic resin, and they look just like natural teeth.",
    "img": "https://sa1s3optim.patientpop.com/assets/images/provider/photos/2039521.jpg"
  },
     {
    "id": "2",
    "name": "Scaling with Polishing",
    "seller": "Athetic Dent",
    "price": "$250",
    "ratings": 5,
    "describe": "Scaling is a common dental procedure to remove hardened plaque called calculus which causes teeth damage and gum diseases. As this procedure may leave the teeth rough, polishing is followed to smooth them out.",
    "img": "https://www.alanyasmile.com/wp-content/uploads/2021/05/Root-Canal.jpg"
  },
     {
    "id": "3",
    "name": "Root Canal Treatment",
    "seller": "Athetic Dent",
    "price": "$390",
    "ratings": 5,
    "describe": "Root canal treatment (endodontics) is a dental procedure used to treat infection at the centre of a tooth. Root canal treatment is not painful and can save a tooth that might otherwise have to be removed completely.",
    "img": "https://oraluxdental.com.au/wp-content/uploads/2020/11/RCT_OK-1.png"
  },
    {
    "id": "4",
    "name": "Orthodontic Braces",
    "seller": "Athetic Dent",
    "price": "$499",
    "ratings": 5,
    "describe": "Braces work by exerting constant pressure on teeth and jaws to change their position and alter the smile. The brackets glued to teeth hold the archwire in place which places pressure on teeth. Over time teeth move into the desired position. The soft tissue that surrounds the teeth and bone are periodontal ligaments",
    "img": "https://www.news-medical.net/image.axd?picture=2017%2F9%2Fshutterstock_572412436.jpg"
  },
      {
    "id": "5",
    "name": "Dental Implant",
    "seller": "Athetic Dent",
    "price": "$799",
    "ratings": 5,
    "describe": "How Long Do Dental Implants Last? With regular brushing and flossing, the implant screw itself can last a lifetime, assuming the patient receives regular dental check-ups every 6 months. The crown, however, usually only lasts about 10 to 15 years before it may need a replacement due to wear and tear",
    "img": "https://artisandentalbellevue.com/wp-content/uploads/how-painful-is-dental-implant-surgery.jpg"
  },
       {
    "id": "6",
    "name": "Tooth Whitening",
    "seller": "Athetic Dent",
    "price": "$899",
    "ratings": 5,
    "describe": "In-office bleaching provides the quickest way to whiten teeth. With in-office bleaching, the whitening product is applied directly to the teeth. These products can be used in combination with heat, a special light, or a laser. Results are seen in only one, 30- to 60-minute treatment",
    "img": "https://www.news-medical.net/image.axd?picture=2021%2F4%2Fshutterstock_56198956.jpg"
  }
]